{
    "card" : [ 
        {
            "id": "medina",
            "title": "La Medina",
            "cover": "./assets/medina.jpg",
            "info": "La médina de Fès est une médina marocaine, cœur historique de Fès, inscrite depuis 1981 au patrimoine mondial de l'Unesco1.<br>Fès el-Bali est le plus vieux quartier de Fès, fondé entre 789 et 808 par les Idrissides. En 1276, la médina est agrandie puisque les Mérinides fondent une ville nouvelle à part entière qui porte le nom de Fès el-Jedid, à l'ouest.<br>La médina de Fès est une composante de la ville de Fès qui est une cité Idrisside et première capitale du Maroc. C’est la plus ancienne des villes impériales et demeure la première ville islamique du Royaume.<br><br>Aux origines de cette médina, fut Fès El Bali (le vieux) fondé par les Idrissides (fin viiie, début ixe), qui se développa autour de deux noyaux de part et d’autre de l’Oued Fès.<br><br>Sur la rive gauche, s’installa Adouât al Quaraouiyine qui accueillit, au ixe siècle, les réfugiés de Kairouan, fuyant la dictature des Aghlabides, et sur la rive droite, Adouat Al Andalous, qui reçut les réfugiés andalous chassés à la même époque par les Omeyyades de Cordoue.<br>"
        },
        {
            "id": "musee_arstisanat",
            "title": "Le musée de l'artisanat",
            "cover": "./assets/museeArtisanat.jpg",
            "info": "Le Musée du bois de Fès est situé dans une auberge construite au début du XVIIIe siècle dans le but de nourrir et abriter les marchands de produits de luxe qui se rendaient à Fès. Au rez-de-chaussée, les transactions commerciales s’effectuaient tandis qu'aux étages supérieurs se trouvaient les pièces dans lesquelles se reposaient les marchands.<br><br>Pendant la période du protectorat, le bâtiment est devenu un commissariat chargé de réprimer ceux qui avaient des idées nationalistes<br><br>Classé monument historique en 1916, le bâtiment a été inscrit au patrimoine mondial de l'UNESCO et a fait l'objet d'importants travaux de restauration dans le cadre du programme de conservation de la médina.<br>Il est agréable de visiter le Musée du Bois surtout pour contempler le beau bâtiment dans lequel se trouvent les expositions.<br><br>Dans la Médina Fès el-Bali se cachent d'autres auberges qui appartenaient à différentes guildes et continuent à constituer des visites intéressantes, même si aujourd'hui la plupart d'entre elles sont très détériorées."
        },
        {
            "id": "medersa_Attarine",
            "title": "La medersa Attarine",
            "cover": "./assets/laMedersaAttarine.jpg",
            "info": "La Medersa Attarine était l'une des principales écoles de religion coranique dans laquelle les étudiants pouvaient résider pendant leurs études.<br><br>Comme une grande partie des cours avait lieu dans la mosquée Al Quaraouiyine, la plupart des medersas (ou madrasas) de la ville étaient situées dans ses environs.<br><br>Cette médersa Attarine qui s’appelle ainsi en raison du quartier dans lequel elle se trouve, est restée en usage jusqu'au début du XXe siècle, lorsque les 60 étudiants qui résidaient dans les 30 chambres ont dû les abandonner définitivement.<br><br><h2>L'intérieur de la medersa</h2><br>La medersa s'étend autour d'une cour intérieure au milieu de laquelle se dresse une imposante fontaine en marbre. Au bout du patio, une coupole en bois de cèdre aux ornements abondants recouvre la salle de prière dans laquelle vous pourrez contempler le mihrab indiquant la direction de la Mecque.<br><br>Les murs de la médersa sont décorés de belles mosaïques sur lesquelles sont inscrites des phrases du Coran.<br><br>Sur la partie supérieure des murs, vous pourrez admirer d’impressionnants motifs floraux.<br><br>Les étages supérieurs de la Médersa Attarine sont occupés par les petites chambres dans lesquelles les jeunes étudiants ont passé leurs années d'étude.<br><br><h2>Une des plus belles</h2><br>Bien qu’à Fès, vous puissiez visiter d’autres médersas, Attarine se distingue avant tout par l’élégance et l’harmonie de son architecture. C'est l'un des medersas les mieux conservés et les mieux décorés du Maroc.<br><br><h2>Fermée jusqu'en 2020</h2><br>Pour des raisons de réformes, la Medersa Attarine restera fermée au public jusqu'en 2020."
        },
        {
            "id": "palais_royal",
            "title": "Le palais royal",
            "cover": "./assets/palaisRoyal.jpg",
            "info": "En raison de sa grande taille, ce palais a été a construit à l'extérieur de l'ancienne médina. Une nouvelle médina, Fès el-Jdid, a donc été créée pour répondre aux besoins du palais.<br><br>A proximité se trouve le quartier juif (Mellah) qui, après avoir connu des jours de gloires, se trouve actuellement en mauvais état.<br><br><h2></h2>Nous resterons aux portes</h2><br>Comme la plupart des mosquées et des palais marocains, il est impossible de visiter le palais royal, ni même d'en contempler les extérieurs. Une fois de plus, les visiteurs doivent se contenter de la vue sur les impressionnantes portes qui mènent au palais : les sept portes de tailles différentes représentent les sept jours de la semaine et les sept niveaux de la monarchie.<br><br>Les énormes portes en bronze sont encadrées par des milliers de petites tuiles de céramique, sur lesquelles prédominent les couleurs bleues de Fès et le vert de Islam.<br><br><h2>Le palais et ses alentours</h2><br>Aller aux portes du palais royal de Fès vaut la peine, non seulement pour contempler sa grandeur, mais aussi pour visiter les quartiers qui l’entourent et découvrir ses contrastes. Les maisons du quartier juif qui se trouvent à proximité offrent un aspect complètement différent du style musulman.<br><br>L'ancien marché du céréal est un autre point d'intérêt, qui vous fera remonter dans le temps. Il est situé derrière la porte de Bab Sammarine."
        },
        {
            "id": "jardin_Jnan_sbil",
            "title": "Le jardin Jnan sbil",
            "cover": "./assets/jardin-jnan-sbil.jpg",
            "info": "A quelques minutes à pied de Bab Boujouloud vous trouverez Jnane Sbil, le plus ancien jardin public de Fès, superbe espace vert, qui ravit les petits comme les grands, Aménagé au XVIIIe siècle par le sultan Moulay Abdallah, ce beau jardin s’étend sur une superficie estimée à 7 hectares, admirable pour la variété de ses espèces végétales dont certaines sont très rares, il comprend un ensemble de lots: «Jardin andalou», «Jardin mexicain», «Jardin des bambous», rues et norias. En plus d’un lac et d’une étoile fleurie, autrefois repère et lieu de rencontre pour les «nationalistes». Subissant les outrages du temps.<br>Longtemps laissé à l’abandon, cet espace vert a retrouvé toute sa splendeur en bénéficiant d’importants travaux de réhabilitation financés par la Fondation Mohammed VI pour la Protection de l’Environnement. Inauguré en juin 2010 par sa présidente, la princesse Lalla Hasnaa, il a ouvert ses portes en 2011."
        },
        {
            "id": "tombeaux_Marinid",
            "title": "Les tombeaux de Marinid",
            "cover": "./assets/tombeauxDeMarinid.jpg",
            "info": "Situés sur la colline la plus élevée de la ville, les tombeaux Mérinides ne sont plus aujourd’hui que des ruines. La principale raison pour laquelle il te faut ABSOLUMENT venir est la vue que tu auras sur Fès, certainement LA plus belle vue sur la ville que tu puisses avoir. Nous sommes montés 2 fois aux tombeaux : la première fois en journée pour repérer les lieux et une nouvelle fois le lendemain matin au levé du soleil. Dans les deux cas la surexposition a rendu difficile l’exercice des photos. Mais qu’importe, la vue est à couper le souffle et vraiment incroyable ! La Médina est visible toute entière depuis le haut de la colline et tu verras même le quartier juif, le quartier du Palais Royal et les montagnes de l’Atlas. Le point de vue est dingue et il doit l’être tout autant en fin de journée avec le coucher de soleil, mais bondé selon les dires d’un commerçant ambulant sur place. Une rencontre magique avec un marocain qui vient sur cette colline tous les jours depuis des dizaines d’années. Il a pris le temps de nous expliquer l’évolution du tourisme à Fès et de la ville en elle-même avec les grands travaux de modernisation. Un homme sage et bienveillant, qui restera gravé à jamais dans nos mémoires. Bien sûr il a essayé de nous vendre un bonnet et un tapis, sans jamais nous forcer la main. Et il était là dès le matin et encore là le soir, à parler avec émotion de sa colline sur laquelle il espère finir ses jours et être enterré. Un homme qui nous a marqué et qui a même donné lieu à l’une des plus belles scènes de vie photographiée lors de nos voyages. Si tu as l’occasion d’aller sur cette colline de Fès prochainement, n’oublies pas de lui passer le bonjour de Nicolas & Julien, il a promis de ne pas nous oublier en retour. Les voyages ont ça de magique qu’ils connectent les cœurs ! Pour t’y rendre, deux solutions : soit à pied depuis la Bab Boujloud, soit en prenant un petit taxi rouge depuis le Palais Royal. Il t’en coûtera seulement 20 MAD et en rajoutant quelques dirhams, ton chauffeur pourra même t’attendre pour repartir avec lui jusqu’au centre de la ville."
        }
    ]
}